
"CL_HEADLINE" = "«%@» vil bruke stedet der du er nå."; /* application name */
"CL_CHECKBOX" = "Ikke spør igjen";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Ikke tillat";
"CL_BUTTON_ALWAYS_ALLOW" = "Tillat alltid";
"CL_BUTTON_NEVER_ALLOW" = "Tillat aldri";
